const HomePage = () => {
  return (
    <p>
      Далеко-далеко за словесными, горами в стране гласных и согласных живут
      рыбные тексты. Пунктуация взгляд свой наш переулка эта дорогу решила
      ведущими возвращайся. Далеко-далеко за словесными горами в стране гласных
      и согласных живут рыбные тексты. Рукописи запятой он свое щеке продолжил,
      выйти знаках до даже раз путь агентство моей что заголовок о
      переписывается гор если ipsum. Языкового что приставка снова, над
      необходимыми точках проектах текстами домах путь рукописи гор? Сбить
      алфавит домах моей свою составитель?
    </p>
  );
};

export default HomePage;
